<?php

return [
	'dashboard'               => 'ადმინ პანელი',
	'movies'                  => 'ფილმები',
	'quotes'                  => 'ციტატები',
	'create_or_edit_movies'   => 'დაამატე ან შეცვალე ფილმი',
	'create_or_edit_quotes'   => 'დაამატე ან შეცვალე ციტატა',
	'username'                => 'იუზერნეიმი',
	'password'                => 'პაროლი',
	'edit'                    => 'რედაქტირება',
	'delete'                  => 'წაშლა',
	'add'                     => 'დამატება',
	'name_en'                 => 'ფილმის სახელი',
	'slug'                    => 'ფილმის ლინკი',
	'save'                    => 'შენახვა',
	'name_ka'                 => 'ფილმის სახელი ქართულად',
	'movie'                   => 'ფილმი',
	'thumbnail'               => 'ფოტო',
	'text_en'                    => 'ციტატა',
	'text_ka'                => 'ციტატა ქართულად',
	'noquote'                 => 'ციტატები ვერ მოიძებნა',
];
